[SpellChecker]
&Add=追加(&A)
&Change All=すべて変更(&C)
&Custom Dictionary:=カスタム辞書(&C):
&Delete=削除(&D)
&Dictionaries ...=辞書(&D) ...
&Edit=編集(&E)
&Enter the new custom dictionary name:=新しいカスタム辞書の名前の入力(&E):
&Excluded Words=排除された単語(&E)
&Help=ヘルプ(&H)
&Ignore All=すべて無視(&I)
&Ignore this word:=この単語を無視する(&I):
&New=新規(&N)
&OK=OK(&O)
&Options...=オプション(&O)...
&Replace With:=置換する文字列(&R):
&Replace:=置換元(&R):
&Suggestions:=提案(&S):
&Undo=元に戻す(&U)
&With:=置換先(&W):
(Ignore All / Change All)=(すべて無視 / すべて変更)
(no suggestions)=(提案がありません)
A&uto-Correct Pairs=ペアをオートコレクトする(&U)
Add&ed Words=追加された単語(&E)
Au&to-Correct=オートコレクト(&T)
Automatically correct DUal capitals=大文字と小文字が混じっている文字を自動的に修正する
C&hange=変更(&H)
Cancel=キャンセル
Choose Folder Containing Dictionaries=辞書を含むフォルダの選択
Confirmation:=確認:
Custom Dictionaries:=
D&ictionaries:=辞書(&I):
Delete this custom dictionary?=このカスタム辞書を削除しますか?
Dictionaries=辞書
E&xclude this word:=この単語を除外する(&X):
Filename=ファイル名
I&gnore=無視(&G)
Ignore Internet addresses=インターネット アドレスを無視する
Ignore words containing numbers=数字を含む文章を無視する
Ignore words in &UPPERCASE=文章内の大文字を無視する(&U)
Locate Dictionaries...=辞書の場所...
Name=名前
New Custom Dictionary=新しいカスタム辞書
Not Found:=見つかりません:
O&ptions:=オプション(&P):
Prompt on repeated word=繰り返されている単語を確認する
Reset Defaults=既定にリセット
Spelling=スペル
Spelling Options=スペル オプション
Suggest from main dictionaries only=メイン辞書からのみ提案する
The spelling check is complete.=スペル チェックが完了しました。
These words will always be considered incorrect during a spell check operation.=これらの単語はスペル ェック操作の間に間違っていると考えられます。
These words will automatically be corrected when encountered during a spelling check.=これらの単語はスペル チェックの間に遭遇すると自動的に修正されます。
These words will be considered correct during a spell check operation.=これらの単語はスペル ェック操作の間に正しいと考えられます。
Words added with Ignore All / Change All=すべて無視 / すべて変更によって追加された単語

[TfrmColors]
&Even rows:=偶数の行(&E):
&Font color:=フォントの色(&F):
&Odd rows:=奇数の行(&O):
&Untranslated items:=未訳のアイテム(&U):
Cancel=キャンセル
Color Preferences=色の環境設定
Fo&nt color:=フォントの色(&N):
Fon&t color:=フォントの色(&T):
OK=OK

[TfrmComments]
-=-
&Copy=コピー(&C)
&Original:=原文(&O):
&Paste=貼り付け(&P)
&Translation:=翻訳(&T):
&Undo=元に戻す(&U)
Comments=コメント
Copy|Copies the selection and puts it on the Clipboard=コピー|選択範囲をクリップボードへコピーします
Cu&t=切り取り(&T)
Cut|Cuts the selection and puts it on the Clipboard=切り取り|選択範囲をクリップボードへ切り取ります
Paste|Inserts Clipboard contents=貼り付け|クリップボードの内容を挿入します
Select &All=すべて選択(&A)
Select All|Selects the entire document=すべて選択|ドキュメントの全体を選択します
Undo|Reverts the last action=元に戻す|最後のアクションを戻します

[TfrmConfigKbd]
&Add=追加(&A)
&Close=閉じる(&C)
&Current shortcuts:=現在のショートカット(&C):
&New shortcut:=新しいショートカット(&N):
&Remove=削除(&R)
Cate&gories:=カテゴリ(&G):
Co&mmands:=コマンド(&M):
Configure Keyboard=キーボードの構成
Description:=説明:
R&eset=リセット(&R)
Select command:=コマンドの選択:
Select shortcut:=ショートカットの選択:

[TfrmConfigSuspicious]
&Leading spaces mismatch=最後のスペースの不一致(&L)
&Match between original and translation (one string per row):=原文と翻訳の間での一致 (1 行につき 1 文字):
&Original and translation are the same=原文と翻訳が同じ(&O)
&Trailing spaces mismatch=最初のスペースの不一致(&T)
Cancel=キャンセル
Configure suspicious translations=疑わしい翻訳の構成
Mismatched &control characters at end=終わりにあるコントロール文字の不一致(&C)
OK=OK
Translation is &empty=翻訳が空(&E)
Treat as suspicious:=疑わしいとして処理:

[TfrmDictEdit]
&Add=追加(&A)
&Original:=原文(&O):
&Remove=削除(&R)
&Translations:=翻訳(&T):
A&dd=追加(&D)
Add a new original=
Add a new translation=
All items\r\nItems with translations\r\nItems without translations\r\nItems with > 1 translations\r\nItems with 1 translation\r\n=
Cancel=キャンセル
Change the selection to see different subsets of the dictionary=
Displays available translations. Bold items are the default translations.=
Edit Dictionary=辞書の編集
Make Default=
OK=OK
Re&move=削除(&M)
Remove selected original=
Remove the selected translation=
S&how:=表示(&H):

[TfrmDictTranslationSelect]
&Add=追加(&A)
&Change=変更(&C)
&Don't check translated items=翻訳されたアイテムをチェックしない
&Ignore=無視(&I)
&Original:=原文(&O):
&Translation:=翻訳(&T):
A&vailable translations:=利用可能な翻訳(&V):
Add suggested translation to dictionary=
Close=閉じる
Don't &ask again (in this session)=
Don't show this dialog again and use the latest response=
Ignore this item (don't translate)=
Select Translation=翻訳の選択
Skip items that are already translated=
Stop translating=
Use the suggested translation=

[TfrmDualImport]
&Original file:=
&Translation file (optional):=
&Translation file:=
...=...
Cancel=キャンセル
OK=OK
Select files=
Select Original File=
Select Translation File=

[TfrmEditItem]
&Name:=名前(&N):
&OK=OK(&O)
&Original:=原文(&O):
&Section:=セクション(&S):
&Translation:=翻訳(&T):
Cancel=キャンセル
Edit Item=アイテムの編集
Ori&ginal Comment=原文のコメント(&G)
T&ranslation Comment=翻訳のコメント(&R)

[TfrmExport]
&Filename:=
&OK=OK(&O)
&Preview (editable):=
...=...
Cancel=キャンセル
Confirm=確認
Error=エラー
File "%s" already exists. Do you want to overwrite it?=
Invalid filename "%s". Select another filename and try again.=
Preview=
Save file=

[TfrmFindReplace]
Find/Replace=検索/置換

[TfrmImportExport]
(there is nothing to show in this view)=(このビューに表示することはありません)
Close=閉じる
Configure...=構成...
Import/Export=インポート/エクスポート
OK=OK

[TfrmMain]
"%s" has been changed outside the program, do you want to reload it?="%s" はプログラムの外部で変更されました、読み直しますか?
#=#
%0:d of %1:d translated=%0:d (%1:d 中) 個翻訳されています
%0:s, version %1:s: Copyright (c) 2003-%2:d by Peter Thörnqvist; all rights reserved\n\nToolbars and menus courtesy of Toolbar2000.\n\tFor more information, see http://www.jrsoftware.org/tb2k.php.\nTheme enabled toolbars and menus courtesy of TBX.\n\tFor more information, see http://g32.org/tbx/index.html.\nExtra themes for TBX courtesy of Roy Magne Klever.\n\tFor more information, see http://www.rmklever.com/delphitbx.\nUnicode enabled add-on package for Toolbar2000 and TBX courtesy of Silverpoint Development\n\tFor more information, see http://club.telepolis.com/silverpointdev/sptbxlib.\nUnicode controls courtesy of Troy Wolbrink's TNT controls.\n\tFor more information, see http://www.tntware.com/delphicontrols/unicode/.\nSpell checker kindly donated by Addictive Software.\n\tFor more info and additional dictionaries, see http://www.addictivesoftware.com\n\nThis program is released subject to the MPL 1.1 license (http://www.mozilla.org/MPL/MPL-1.1.html for details)\nand come with absolutely no warranty of any kind.=
%d items=%d 個のアイテム
&Actions=アクション(&A)
&Dictionary=辞書(&D)
&Edit=編集(&E)
&Encoding:=エンコード(&E):
&Export=エクスポート(&E)
&File=ファイル(&F)
&Find Next=次を検索(&F)
&Help=ヘルプ(&H)
&Import=インポート(&I)
&Plugins=プラグイン(&P)
&Replace=置換(&R)
&Translation:=翻訳(&T):
&Tree view=ツリー ビュー(&T)
&View=表示(&V)
(New Tool %d)=(新しいツール %d)
(no dictionary)=(辞書がありません)
(none)=(なし)
(not assigned)=(指定されていません)
[%0:s] - %1:s=[%0:s] - %1:s
About %s...=%s のバージョン情報...
About...=バージョン情報...
Actions=アクション
Add current item to the dictionary=現在のアイテムを辞書へ追加します
Add Item=アイテムの追加
Add Item...=アイテムの追加...
Add new item to original and translation=新しいアイテムを原文と翻訳へ追加します
Add to Dictionary=辞書に追加
All files (*.*)|*.*=
Alternate list editor=
An item with the specified Section and Name already exists=指定されたセクションと名前のアイテムはすでに存在します
ANSI=ANSI
ANSI\r\nUTF-8\r\nUnicode\r\n=ANSI\r\nUTF-8\r\nUnicode\r\n
Arguments:=引数:
ASCII Value(s)...=ASCII 値...
ASCII Value(s):=ASCII 値:
Assigned to:=指定先:
Au&to-Correct=オートコレクト(&T)
Available &plugins:=利用可能なプラグイン(&P):
Bookmark 0=お気に入り 0
Bookmark 1=お気に入り 1
Bookmark 2=お気に入り 2
Bookmark 3=お気に入り 3
Bookmark 4=お気に入り 4
Bookmark 5=お気に入り 5
Bookmark 6=お気に入り 6
Bookmark 7=お気に入り 7
Bookmark 8=お気に入り 8
Bookmark 9=お気に入り 9
Camel Case Translations=
Case of letters (UPPER/lower) must match=文字の大文字と小文字は一致しなければなりません
Clear=クリア
Clear All Translations=すべての翻訳のクリア
Clear current dictionary items first?=最初に現在の辞書のアイテムをクリアしますか?
Clear the MRU list=MRU の一覧をクリアします
Clear the translated text=翻訳されたテキストをクリアします
Close=閉じる
Close this dialog=このダイアログを閉じます
Configure Keyboard...=キーボードの構成...
Configure suspicious translations...=疑わしい翻訳の構成...
Configure the behavior of Next Suspicious Translation=次の疑わしい翻訳への動作を構成します
Confirm=確認
Confirm Delete=削除の確認
Continue searching=検索を続行します
Copy=コピー
Copy all text from original file to translation=原文ファイルから翻訳へすべてのテキストをコピーします
Copy from Name=名前からコピー
Copy from Original=原文からコピー
Copy selected text=選択したテキストをコピーします
Copy the value of Name to Translation=名前の値を翻訳へコピーします
Copy the value of Original to Translation=原文の値を翻訳へコピーします
Copy to Clipboard?=クリップボードへコピーしますか?
Could not create file "%s".\r\nPlease check that the file is writable and that you have sufficient permissions to create and modify files in the affected folder.=
Create a new translation template file for IniTranslator itself=IniTranslator 自身の新しい翻訳テンプレート ファイルを作成します
Create new dictionary=新しい辞書を作成します
Create new translation=新しい翻訳を作成します
Customize...=カスタマイズ...
Cut=切り取り
Cut selected text=選択したテキストを切り取ります
Decoded characters=デコードされた文字
Delete Item...=アイテムの削除...
Delete selected item?=選択されたアイテムを削除しますか?
Delete the current item from both original and translation=原文と翻訳の両方から現在のアイテムを削除します
Dictionary=辞書
Dictionary created and ready for use.=辞書が作成され使用する準備ができました。
Dictionary files|*.dct;*.cat|All files|*.*=辞書ファイル|*.dct;*.cat|すべてのファイル|*.*
Dictionary is empty: create or load a dictionary first!=辞書は空です: 最初に辞書を作成または読み込みます!
Display orphans (items in translation that are not in the original)=孤立を表示します (翻訳にある原文にはないアイテム)
Display the details pane=詳細ペインを表示します
Display the keyboard configuration window=キーボードの構成ウィンドウを表示します
Display the settings dialog=設定ダイアログを表示します
Display the tools window=ツール ウィンドウを表示します
Edit=編集
Edit all parts of the current item=現在のアイテムのすべての部分を編集します
Edit Dictionary...=辞書の編集...
Edit Item=アイテムの編集
Edit Item...=アイテムの編集...
Edit the currently loaded dictionary=現在読み込んでいる辞書を編集します
Error=エラー
Exit=終了
Exit application=アプリケーションを終了します
Export=エクスポート
Export to an external file or files=外部のファイルへエクスポートします
Export...=エクスポート...
Failed to execute "%s %s": %s="%s %s" の実行に失敗しました: %s
Fi&nd what:=検索する文字列(&N):
File=ファイル
File "%s" not found: make sure the file exists and try again=ファイル "%s" が見つかりません: ファイルが存在するのを確実にして再試行してください。
Find=検索
Find &in:=検索する場所(&I):
Find Next=次を検索
Find next occurence of the text=次のテキストの存在を検索します
Find next translated item that is missing a shortcut key present in the original=次の原文のショートカット キーが存在しない翻訳されているアイテムを検索します
Find...=検索...
Find/Replace=検索/置換
Full Screen=全画面表示
Go to next item in list=一覧の次のアイテムへ移動します
Go to next untranslated item=次の未訳のアイテムへ移動します
Go to previous item in list=一覧の前のアイテムへ移動します
Go to previous untranslated item=前の未訳のアイテムへ移動します
Goto Bookmark=お気に入りへ移動
Goto Bookmark 0=お気に入り 0 へ移動します
Goto Bookmark 1=お気に入り 1 へ移動します
Goto Bookmark 2=お気に入り 2 へ移動します
Goto Bookmark 3=お気に入り 3 へ移動します
Goto Bookmark 4=お気に入り 4 へ移動します
Goto Bookmark 5=お気に入り 5 へ移動します
Goto Bookmark 6=お気に入り 6 へ移動します
Goto Bookmark 7=お気に入り 7 へ移動します
Goto Bookmark 8=お気に入り 8 へ移動します
Goto Bookmark 9=お気に入り 9 へ移動します
Help=ヘルプ
Ignore control c&haracters=コントロール文字を無視する(&H)
Import=インポート
Import from an external file or files=外部のファイルからインポートします
Import...=インポート...
Information=情報
Ini Translator=Ini Translator
Invert Dictionary=辞書の反転
Invert the dictionary=辞書を反転します
inverted=反転済み
Language files|*.lng|Inno Setup files|*.isl|Ini files|*.ini;*.inf|Text files|*.txt:*.inc;*.bat;*.doc|All supported files|*.lng;*.isl;*.ini;*.inf;*.txt;*.inc;*.bat;*.doc|All files |*.*=言語ファイル|*.lng|Inno Setup ファイル|*.isl|Ini ファイル|*.ini;*.inf|テキスト ファイル|*.txt:*.inc;*.bat;*.doc|すべてのサポートされているファイル|*.lng;*.isl;*.ini;*.inf;*.txt;*.inc;*.bat;*.doc|すべてのファイル |*.*
lng=lng
Load Dictionary...=辞書の読み込み...
Load existing dictionary=既存の辞書を読み込みます
Lowercase translation=
Make all translations consistent=
Match &case=大文字と小文字に一致させる(&C)
Match &line=行に一致させる(&L)
Menu=メニュー
Modified=変更済み
More Buttons|Click to see more buttons=より多くのボタン|クリックするとより多くのボタンを見ることができます
Move one page down in the list=一覧の 1 ページ下へ移動します
Move one page up in the list=一覧の 1 ページ上へ移動します
Move to next item that is suspected not being translated correctly=次の正しく翻訳されているか疑わしいアイテムへ移動します
Move to the bottom of the list=一覧の最下へ移動します
Move to the top of the list=一覧の最上へ移動します
MRU=MRU
Name cannot be empty=名前は空にできません
New Dictionary...=新しい辞書...
New Translation=新しい翻訳
Next=次へ
Next suspicious translation=次の疑わしい翻訳へ
Next unmatched shortcut=次の一致しないショートカットへ
Next untranslated=次の未訳へ
Open Dictionary File=辞書ファイルを開く
Open existing translation file=既存の翻訳ファイルを開きます
Open original and translation file=原文と翻訳ファイルを開きます
Open Original Language File=原文の言語ファイルを開く
Open Original...=原文を開く...
Open Translated Language File=翻訳した言語ファイルを開く
Open Translation...=翻訳を開く...
Ori&ginal:=原文(&G):
Original=原文
Original (%s)=原文 (%s)
Original text cannot be empty=原文のテキストは空にできません
Original\r\nTranslation\r\nBoth\r\n=原文\r\n翻訳\r\n両方\r\n
Paste=貼り付け
Paste from clipboard=クリップボードから貼り付けます
Plugin Error=プラグイン エラー
Preferences...=環境設定...
Prev untranslated=前の未訳へ
Previous=前へ
Re&place with:=置換する文字列(&P):
Ready=レディ
Remove Invalid=不正の削除
Remove invalid entries from the MRU list=MRU の一覧から不正なエントリを削除します
Reopen=開きなおす
Replace &All=すべて置換(&A)
Replace all occurences of the text=すべてのテキストの存在を置換します
Replace one item/show replace options=1 つのアイテムを置換します/置換オプションを表示します
Replace text=テキストを置換します
Replace...=置換...
Restore original sort=原文の整列に復元
Save current dictionary to file=現在の辞書をファイルに保存します
Save current original file=現在の原文ファイルを保存します
Save current original file with a new filename=新しいファイル名で現在の原文ファイルを保存します
Save current translation file=現在の翻訳ファイルを保存します
Save current translation with a new filename=新しいファイル名で現在の翻訳を保存します
Save Dictionary File=辞書ファイルの保存
Save Dictionary...=辞書の保存...
Save modifications to the dictionary?=辞書への変更を保存しますか?
Save Original=原文の上書き保存
Save Original As...=名前を付けて原文を保存...
Save Original Language File As=名前を付けて原文の言語ファイルを保存
Save Translated Language File As=名前を付けて翻訳した言語ファイルを保存
Save Translation=翻訳の上書き保存
Save Translation As...=名前を付けて翻訳を保存...
Save Translation Template=翻訳テンプレートの保存
Search &up=上へ検索する(&U)
Search for text=テキストを検索します
Search upwards in the list=一覧から上へ向かって検索します
Section cannot be empty=セクションは空にできません
Select a help file=ヘルプ ファイルを選択します
Select a language file=言語ファイルを選択します
Select All=すべて選択
Select all text=すべてのテキストを選択します
Select the field(s) to search in=検索する範囲を選択します
Set focus to the listview=フォーカスをリスト ビューに設定します
Set focus to the original edit field=フォーカスを原文の編集範囲に設定します
Set focus to the translation edit field=フォーカスを翻訳の編集範囲に設定します
Show about box=バージョン情報ボックスを表示します
Show help file=ヘルプ ファイルを表示します
Show Key Details=キーの詳細の表示
Show Quotes=引用符の表示
Show quotes in texts=テキストに引用符を表示します
Show the ASCII values for the selected text=選択されたテキストの ASCII 値を表示します
Skip any control characters (non-alphanumeric) when searching=検索時にすべてのコントロール文字 (非英数字) をスキップします
Some items (%d) could not be saved as they had no Original value=
Spell check the translations=翻訳をスペル チェックします
Spelling...=スペル...
T&ools=ツール(&O)
Test the exception handler=例外ハンドラをテストします
Text must match the entire line=テキストは行の全体に一致しなければなりません
The language will not be changed until you restart the program=プログラムを再起動するまで言語は変更されません
The text "%s" could not be found=テキスト "%s" が見つかりません
The translation file has been modified, do you want to save it?=翻訳ファイルは変更されています、保存しますか?
Themes=テーマ
There are no plugins to show.=表示されるプラグインはありません。
This action is just here to disable shortcuts in rich edits (no need to translate this text)=このアクションはリッチ エディットのショートカットを無効にします (このテキストを翻訳する必要はありません)
This function is not yet implemented=この機能はまだ導入されていません
Toggle Bookmark=お気に入りの切り替え
Toggle Bookmark 0 on/off=お気に入り 0 のオン/オフを切り替えます
Toggle Bookmark 1 on/off=お気に入り 1 のオン/オフを切り替えます
Toggle Bookmark 2 on/off=お気に入り 2 のオン/オフを切り替えます
Toggle Bookmark 3 on/off=お気に入り 3 のオン/オフを切り替えます
Toggle Bookmark 4 on/off=お気に入り 4 のオン/オフを切り替えます
Toggle Bookmark 5 on/off=お気に入り 5 のオン/オフを切り替えます
Toggle Bookmark 6 on/off=お気に入り 6 のオン/オフを切り替えます
Toggle Bookmark 7 on/off=お気に入り 7 のオン/オフを切り替えます
Toggle Bookmark 8 on/off=お気に入り 8 のオン/オフを切り替えます
Toggle Bookmark 9 on/off=お気に入り 9 のオン/オフを切り替えます
Toggle Focus=フォーカスの切り替え
Toggle focus between list and translation=一覧と翻訳の間でフォーカスを切り替えます
Toggle full screen mode=全画面モードを切り替えます
Toggle the comments window=コメント ウィンドウを切り替えます
Toggle the Translated status of the item=アイテムの翻訳済み状態を切り替えます
Tools=ツール
Translate using Dictionary=辞書を使用して翻訳
Translate using the dictionary=辞書を使用して翻訳します
Translated=翻訳済み
Translating with dictionary finished=辞書による翻訳が完了しました
Translation=翻訳
Translation (%s)=翻訳 (%s)
Trim leading and trailing characters=最初と最後の文字を整形します
Trim translations=
Trim...=整形...
Unable to locate the help file (%s). Make sure the file exists and try again.=ヘルプ ファイル (%s) が見つかりません。ファイルが存在するのを確実にして再試行してください。
Undo=元に戻す
Undo last edit=最後の編集を元に戻します
Unicode=Unicode
Uppercase translations=
Use this translation everywhere=いつもこの翻訳を使用する
UTF-8=UTF-8
View=表示
View all properties=
View Comments=コメントの表示
View Orphaned Items=孤立しているアイテムの表示

[TfrmOptions]
&Encoding for new files:=
&Font:=
&Footer:=
&Header:=
&Help:=ヘルプ(&H):
&Ignore translated items when using dictionary=辞書の使用時に翻訳されたアイテムを無視する&I)
&Language:=言語(&L):
...=...
A&utomatically move to next/previous=自動的に次/前へ移動する(&U)
Advanced=
ANSI\r\nUTF-8\r\nUnicode\r\n=ANSI\r\nUTF-8\r\nUnicode\r\n
Autofo&cus translation when typing=入力時に翻訳にオートフォーカスする(&C)
Cancel=キャンセル
Color&s...=色(&S)...
Continually check whether the currently loaded files are being modified outside the program=現在読み込んでいるファイルがプログラムの外部で変更されているかどうかを頻繁にチェックします
Enable to show the full path and filename of the loaded files in the listview's columns header=リストビューの列のヘッダに読み込んでいるファイルのフル パスとファイル名を表示するのを有効にします
Enclose strings in quote characters when editing them=編集時に文字列に引用文を同封します
General=
I&gnore &&'s in dictionaries=辞書の && を無視する(&G)
In&vert dictionary=辞書を反転する(&V)
Monitor external file &changes=外部のファイルの変更を監視する(&C)
Move to the next item when pressing RETURN (press Shift+RETURN to move to the previous item)=RETURN を押すと次のテキストへ移動します (Shift+RETURN を押すと前のアイテムへ移動します)
OK=OK
Preferences=環境設定
Press &RETURN to confirm translation:=RETURN を押すと翻訳を確認する(&R):
Preview:=
Remember form &position:=フォームの位置を記憶する(&P):
Remember form min/ma&x state=フォームの最小/最大の状態を記憶する(&X)
Remember location of main window=メイン ウィンドウの場所を記憶します
Remember whether main window was minimized /maximized=メイン ウィンドウが最小化 /最大化されているかどうかを記憶します
Save the current edits when pressing RETURN=RETURN を押すと現在の編集を保存します
Select a new font for the list and edit fields=一覧と編集範囲のフォントを選択します
Sh&ow full filename in list columns=一覧の列に完全なファイル名を表示する(&O)
Sho&w details=詳細を表示する(&W)
Show &quotes=引用符を表示する(&Q)
Show &tooltips:=ツールチップを表示する(&T):
Show short&cuts in tooltips=ツールチップにショートカットを表示する(&C)
Show shortcuts in tooltips windows=ツールチップ ウィンドウにショートカットを表示します
Show the details panel in the main window=メインウィンドウに詳細パネルを表示します
Show tooltips windows=ツールチップ ウィンドウを表示します
Si&ze:=
Skip already translated items when using dictionary=
Switch order of the items in the dictionary=辞書のアイテムの順序を切り替えます
Use sa&me start folder for all files=すべてのファイルに同じ開始フォルダを使用する(&M)
Use translation ever&ywhere=どこにでも翻訳を使用する(&Y)
When a file is opened, set the new folder as the start folder for all file open and save dialogs=ファイルを開くとき、すべてのファイルを開くと保存ダイアログの開始フォルダを新しいフォルダに設定します
When a translation is made, copies the translation to all other matching items automatically=翻訳を作るとき、自動的に翻訳をすべてのその他の一致するアイテムへコピーします
When activated, typing in the listview will automatically move focus to the translation edit field.=アクティブ化するとき、リストビューに入力するとフォーカスが自動的に翻訳編集範囲へ移動します。
When translating with the dictionary, strip out any &'s in the original text before comparing=辞書を使って翻訳するとき、比較する前に原文のテキストのすべての & を取り除きます

[TfrmOrphans]
&Merge...=
&Save...=
Copy=コピー
Orphaned Items=孤立しているアイテム

[TfrmPromptArgs]
Application Directory=アプリケーションのディレクトリ
Arguments:=引数:
Cancel=キャンセル
Command Line:=コマンド ライン:
Dictionary Directory=辞書の辞書
Dictionary Extension=辞書の拡張子
Dictionary Name=辞書の名前
Dictionary Path=辞書のパス
OK=OK
Original Directory=原文の辞書
Original Extension=原文の拡張子
Original Line=原文の行
Original Name=原文の名前
Original Path=原文のパス
Original Text=原文のテキスト
System Directory=システム ディレクトリ
Title=タイトル
Translation Directory=翻訳の辞書
Translation Extension=翻訳の拡張子
Translation Line=翻訳の行
Translation Name=翻訳の名前
Translation Path=翻訳のパス
Translation Text=翻訳のテキスト
Windows Directory=Windows のディレクトリ

[TfrmSingleImport]
&Filename:=
...=...
Cancel=キャンセル
OK=OK
Select file=

[TfrmTools]
&...=&...
&Add=追加(&A)
&Command:=コマンド(&C):
&Delete=削除(&D)
&Initial Directory:=初期ディレクトリ(&I):
&Prompt for arguments=引数を確認する(&P)
&Test=テスト(&T)
&Title:=タイトル(&T):
A&rguments:=引数(&R):
Add a new tool item=
All Executables (*.exe;*.com;*.pif;*.bat;*.cmd)|*.exe;*.com;*.pif;*.bat;*.cmd|All files (*.*)|*.*=すべての実行可能 (*.exe;*.com;*.pif;*.bat;*.cmd)|*.exe;*.com;*.pif;*.bat;*.cmd|すべてのファイル (*.*)|*.*
Application Directory=アプリケーションのディレクトリ
C&lear=クリア(&L)
Cancel=キャンセル
Dictionary Directory=辞書の辞書
Dictionary Extension=辞書の拡張子
Dictionary Name=辞書の名前
Dictionary Path=辞書のパス
Execute the command without closing this dialog=
External Tools=外部ツール
Me&nu Contents:=メニューの内容(&N):
Move &Up=上へ移動(&U)
Move Do&wn=下へ移動(&W)
Move item higher in list=
Move item lower in list=
OK=OK
Original Directory=原文の辞書
Original Extension=原文の拡張子
Original Line=原文の行
Original Name=原文の名前
Original Path=原文のパス
Original Text=原文のテキスト
Remove selected tool item=
Shortcut &Key:=ショートカット キー(&K):
System Directory=システム ディレクトリ
Translation Directory=翻訳の辞書
Translation Extension=翻訳の拡張子
Translation Line=翻訳の行
Translation Name=翻訳の名前
Translation Path=翻訳のパス
Translation Text=翻訳のテキスト
Use an alternate method to execute command. If your command doesn't work, try checking this option=
Use Shell E&xecute=シェル実行を使用する(&X)
Wait for co&mpletion=完了まで待機する(&M)
Wait for the command to complete before returning to the program (doesn't work with all programs)=
When executed, a dialog is displayed where you can type in any additional arguments of your choice=
Windows Directory=Windows のディレクトリ

[TfrmTrim]
Cancel=キャンセル
Leading\r\nTrailing\r\nBoth\r\n=Leading\r\nTrailing\r\nBoth\r\n
OK=OK
Original\r\nTranslation\r\nBoth\r\n=原文\r\n翻訳\r\n両方\r\n
Trim additional &whitespace also=追加の余白も整形する(&W)
Trim h&ow:=整形する方法(&O):
Trim Options=整形オプション
Trim wh&at:=整形する文字列(&A):
Trim wh&ere:=整形する場所(&E):

[TGSIParser]
Export to OpenOffice GSI language file=
Import from OpenOffice GSI language file=
OpenOffice GSI files (*.gsi)|*.gsi|All files (*.*)|*.*=
OpenOffice GSI Parser Error=
There was an error importing, please check the files and try again=

[TIBFParser]
Export to IB Forums language file=
IB Forums Parser Error=
Import from IB Forums language file=
PHP files (*.php)|*.php|All files (*.*)|*.*=
There was an error importing, please check the files and try again=

[TMozillaDTDParser]
Export to Mozilla DTD file=
Import from Mozilla DTD file=
Mozilla DTD Files (*.dtd)|*.dtd|All files (*.*)|*.*=

[TMozillaPropsParser]
Export to Mozilla Properties file=
Import from Mozilla Properties file=
Mozilla properties files|*.properties|All files (*.*)|*.*=

[TMsDictParser]
&Filename:=
&Skip lines:=
...=...
Add Microsoft Copyright notice?=
Cancel=キャンセル
Confirm=確認
Export to MS Glossary CSV file=
Import from MS Glossary CSV file=
MS Glossary Files (*.csv)|*.csv|All files (*.*)|*.*=
OK=OK
Select file=
This glossary is intellectual property of Microsoft Corporation. Please refer to the complete copyright text in the README.TXT file included in this file.,,,,,,,=

[TOlegParser]
Export to OlegTranslator file=
Import from OlegTranslator file=
OlegTranslator  Files (*.txt)|*.txt|All files (*.*)|*.*=

[TPHPNukeParser]
Export to phpNuke language file=
Import from phpNuke language file=
PHP files (*.php)|*.php|All files (*.*)|*.*=
phpNuke Parser=

[TPHPParser]
Export to PHP language file=
Import from PHP language file=
PHP files (*.php)|*.php;*.php3|All files (*.*)|*.*=
PHP Parser Error=
There was an error importing, please check the files and try again=

[Translator]
Author=Ini Translator
EMail=(なし)
Language=Japanese
Version=1.9.0.13

[TXilisoftParser]
Configuration=
Do not export empty translations=
Export to Xilisoft lang file=
File not found=
Import from Xilisoft lang file=
Lang files (*.lang)|*.lang|All files (*.*)|*.*=
OK=OK
Please import before export!=
